"NSPhotoLibraryAddUsageDescription" = "ChatGPT omogućuje vam spremanje slika čavrljanja razgovora.";

"CFBundleDisplayName" = "ChatGPT";

"Chat GPT" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT koristi kameru za snimanje fotografija koje se koriste u čavrljanjima.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT koristi lokaciju za poboljšanje čavrljanja.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSMicrophoneUsageDescription" = "ChatGPT koristi mikrofon za pretvaranje govora u tekst pomoću modela Whisper.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

